{
	"Welcome" : "Bienvenido",
	"Back to SICEFA" : "Volver a SICEFA",
	"Home" : "Inicio",
	"Sheep Population" : "Población Ovina",
	"Developers" : "Desarrolladores",
	"Sheep" : "Ovinos",
	"Animal Tracking" : "Seguimiento Animal",
	"Operators" : "Operadores",
	"Starter Page" : "Página de inicio",
	"SHEEP" : "OVINOS",
	"Sheep are animals that produce meat, hair, wool and milk, they are animals of a calm temperament but a little scary. Due to its habitat of origin they are exposed to predators, their useful life varies from 8 to 21 years." : "Las ovejas son animales que producen carne, cabello, lana y leche, son animales de temperamento tranquilo pero un poco aterrador debido a su hábitat de origen son animales expuestos a ser depredadores, su vida útil varía hasta 8 años 21.",
	"The reproductive life of the females begins from 7 or 8 months old  to 9 or 10 years." : "La vida reproductiva de las hembras comienza a partir de los 7 meses u 8 de vida animal hasta 9 o 10 años.",
	"They are characterized by having excellent maternal ability since they do not easily abandons the breending." : "Se caracterizan por tener una excelente capacidad materna ya que no abandona fácilmente la cría.",
	"Sheep are considered to have a high milk capacity depending on the feeding as other important factors for production." : "Se considera que las ovejas tienen una alta capacidad de leche dependiendo de la alimentación como otros factores importantes para la producción.",
	"UNIT INFORMATION" : "INFORMACIÓN DE LA UNIDAD",
	"In the training center, sheep farming has the fundamental purpose of raising, producing for training in the commercialization and improvement of breeds for productive purposes of carde. Everything under the highest quality standards. The apprentice has the possibility to interact with the different species and models of sheep farming including formulation of alternative diets such as silage, forage and the rotational grazing division." : "En el centro de capacitación, la cría de ovejas tiene el propósito fundamental de criar, producir para capacitar en la comercialización y mejora de razas con fines productivos de carde. Todo bajo los más altos estándares de calidad. El aprendiz tiene la posibilidad de interactuar con las diferentes especies y modelos de cría de ovejas, incluida la formulación de dietas alternativas como el ensilaje, el forraje y la división de pastoreo rotativo.",
	"Document Number" : "Número De Documento",
	"Telephone" : "Teléfono",
	"Credits and acknowledgments" : "Créditos y reconocimientos",
	"Template AdminLTE of" : "Plantilla AdminLTE de",
	"Free icons of" : "Iconos gratuitos de",
	"Icons designed by Freepik from" : "Iconos diseñados por Freepik",
	"of" : "de",
	"Tegnologist in Analysis and development in information systems" : "Tgo. Análisis y desarrollo en sistemas de información",
	"BREED" : "RAZA",
	"MALES" : "MACHOS",
	"FEMALES" : "HEMBRAS"

}